{
  "model": "FoNDUE-GD_v2_fr",
  "editeur": "kraken",
  "modele_type": "libre",
  "image": "images\\AN-284AP-4-doss 13-Declar Volont Sieyes Condorcet-juin 1791-x4 correct_page_16.png",
  "result": "On voit combien il importe au lucces de la\nrévolution ee a l'établiltement de la Conkirution,\nque les Députés qui vont nous remplacer foiene\npris parmi les Ciroyens seulement que nal soupçon\n¬ne peur atteindre lue ces deux points Fondaen¬\nTAux: égalité des droits; unité de Chambre.\nOn propote donc à rous les Patriores la signarure\nvolontaire d'une déclaration faice dans cet esprit, &t\nqui puille enfin nous éclairer sur ceux qui méritent\nnotre confiance. Il es incontestable que rous ceux\nqui signeront volontairement cette déclaration, le\nlépareront par cet alte leul de tout parti opposé\nà la liberré se à l'égalité, de qu'ils ne pourroient\nle rénnir enfuite à nos ennemis sans le déstro-\nnorer même parmi cux. Tel est l'avantage que\nles enfigemens libres doixenc avoir lur les ler-\nmens foicés.\nRECRIVE\n1ae\nsemter. Quelque pur qu'il fle, il entraincroie\ntrop d'explications, trop de discustion. Le figne\nauquel les vrais Patricres vont le reconnoitre,\ndoit eire à la foissûr, facile de prompe à faifit.\nIl y a peu de remps encore qu'an feul nom de\nla liberté, la léparation auroir pu le faire des bons\nee des mauvais Girovens. Aujonrd'hni, rOus\nveulent l'invoquer. Ceux qui la haïttent le plus\naffellent d'en parler avec amour. Il fauc donc\ntrouver ailleurs le caraetère dittinctif que nous\ncherchons. Il n'en est pas de plus marqué &e de\nplus certain que le lentiment ou la haine de\nl'égalité. C'est à l'égalicé qu'il faut s'atrachet; car,\nsur ce point, les rartutes de la révolution n'one\npas encore senti!. beloin de le déguifer rOuT-a fait.\nQuoi!i les entendre même, ce principe perd rous\nles jours; il devienr de plus en plus indécis. Quelle\netreuri se qu'il est nécellaire de la repoufter!\nTous ces faux amis de la Patrie qui demandène\npour elle une demi-liberté, e pour eux des pré-\n\"erives, font tout aufti ailés a reconnoitre au\ngelle qu'ils ne peuvent dittimaler pour le Syttème\ndes deux Chambres, ee pour je ne fais quel plan\nde comre fottes à l'angoile, qui n'est au fond\nqu'un lRême de corruption, un équilibre de\neupidiré & de lervilude.\nquo ne dise donc paus que qui voules\nborner la constitution à, deux aiticley.\nil ay, a vion d'absurde quon nose des\net quon ce fesle vroir, quand ou estibutan\n on pastee\nA4\nDERCAR sol ue MMa IsilusITAS AS\nesinsine e el erinfesen pats e\n193",
  "timestamp": "2025-02-21T15:36:18.084328",
  "model_info": {
    "path": "kraken_models\\FoNDUE-GD_v2_fr.mlmodel"
  },
  "usage": {},
  "latency": 81.64578342437744
}