{
  "model": "McCATMuS_nfd_nofix_V1",
  "editeur": "kraken",
  "modele_type": "libre",
  "image": "images\\AN-284AP-4-doss 13-Declar Volont Sieyes Condorcet-juin 1791-x4 correct_page_16.png",
  "result": "On voit combien il importe au succés de la\nrévolution & à l'établissement de la Constitution,\nque les Députés qui vont nous templacer soient\npris parmi les Citoyens seulement que nul soupçon\nne peut atteindre sut ces deux points fondamen-\ntaux: égalité des droits; unité de Chambre.\nOn propose donc à tous les Patriores la signarure\nvolontaire d'une déclaration faite dans cet esprit, &\nqui puisse enfin nous éclairer sur ceux qui méritent\nnotre confiance. Il est incontestable que tous ceux\nqui signeront volontairement cette déclaration, se\nsépareront par cet acte seul de tout parti oppost\nà la liberté & à l'égalité, & qu'ils ne pourroient\nse réunir ensuite ì nos ennemis sans se désho-\nnorer même parmi eux. Tel est l'avantage que\nles engigemens libres doivent avoir sur les ser-\nmens forcés.\nRECHIUS\nDAreS\nsenter. Quelque pur qu'il flit, il entraineroir\ntrop d'explications, trop de discussion. Le signe\nauquel les vrais Patrietes vont se reconnoitre,\ndon étre à la fois sûr , facile & prompt à faisir.\nIl y' a peu de temps encore qu'au seul nom de\nla liberté, la séparation auroit pu se faire des bons\n& des mauvais Gitoyens. Aujourd'hui, tous\nveulent l'invoquer. Ceux qui la haïssent le plus\naffectent d'en parlet avec amour. Il faut done\ntrouvet ailleurs le catactère dittinctif que nous\ncherchons. Il n'en est pas de plus marqué & de\nplus certain que le sentiment ou la haine de\nl'egalité Cest à l'égalité qu'il faut s'attacher ; car,\nsur ce point, les taitufes de la révolution n'ont\npas encore sentil- besoin de se déguiser tout- à fait.\nQuoil ì les entendre méme , ce principe perd tous\nles jours ; il devrent de plus en plus indécis. Quelle\nerreur! & qu'il est nécessaire de lo repousser!\nTous ces faux amis de la Patrie qui demandent,\npour elle une demi-libené, & pour eux des pré-\nrgrrives, sont tout aussi aisés à reconnoitre au\nguûc qu'ils ne peuvent dissimuler pour le système,\ndes deux Chambres , & pour je ne sais quel plan\nde conre fottes à l'argoise, qui n'est au fond\nqu'un tstême de cotruption, un équilibre de\ncupidué & de servitude.\nIl que ne des dont pas que que voutent\nbeseul du constetutien : Soux artecloy.\nil en, à vion d'abfucde quon vose des\net qu'en re fesse croisn, qpand oes est butraux\n⟦⟦ por.\nA2\nscegererz teb squ sutad cisilusleat no\ns'ecesains & st eetidtpen udts et\nN",
  "timestamp": "2025-02-21T16:18:21.136848",
  "model_info": {
    "path": "kraken_models\\McCATMuS_nfd_nofix_V1.mlmodel"
  },
  "usage": {},
  "latency": 64.61219215393066
}