{
  "model": "Gallicorpora+_best",
  "editeur": "kraken",
  "modele_type": "libre",
  "image": "images\\AN-284AP-4-doss 13-Declar Volont Sieyes Condorcet-juin 1791-x4 correct_page_16.png",
  "result": "On voit combien il importe au ſuccès de la\nrévolution & à l’établiſſement de la Conſtitution,\nque les Députés qui vont nous remplacer ſoient\npris parmi les Citoyens ſeulement que nul ſoupçon\nne peut atteindre ſur ces deux points fondamen¬\ntaux: égalité des droits; unité de Chambre.\nOn propoſe donc à tous les Patriotes la ſignature\nvolontaire d’une déclaration faite dans cet eſprit, &\nqui puiſſe enfin nous éclairer ſur ceux qui méritent\nnotre confiance. Il eſt inconteſtable que tous ceux\nqui ſigneront volontairement cette déclaration, ſe\nſépareront par cet acte ſeul de tout parti oppoſé\nà la liberté & à l’égalité, & qu’ils ne pourroient\nſe réunir enſuite à nos ennemis ſans ſe désho¬\nnorer même parmi eux. Tel eſt l’avantage que\nles engygemens libres doivent avoir ſur les ſer¬\nmens forcés.\nAECEiV\n149\nfenter.ſQuelque pur qu’il fût, il entraineroit\ntrop d’explications, trop de diſcuſſion. Le ſigne\nauquel les vrais Patriotes vont ſe reconnoître,\ndoit être à la fois sûr, facile & prompt à ſaiſir.\nIl y a peu de temps encore qu’au ſeul nom de\nla liberté, la ſéparation auroit pu ſe faire des bons\n& des mauvais Citoyens. Aujourd’hui, tous\nveulent l’invoquer. Ceux qui la haïſſent le plus\naffectent d’en parler avec amour. Il faut donc\ntrouver ailleurs le caractère diſtinctif que nous\ncherchons. Il n’en eſt pas de plus marqué & de\nplus certain que le ſentiment ou la haine de\nl’egalité. C’eſt à l’égalité qu’il faut s’attacher; car,\nſur ce point, les tartufes de la révolution n’ont\npas encore ſenti le beſoin de ſe déguiſer tout-à fait.\nQuoi! ì les entendre même, ce principe perd tous\nles jours; il devient de plus en plus indécis. Quelle\nerreur! & qu’il eſt néceſſaire de la repouſſer!\nTous ces faux amis de la Patrie qui demandent\npour elle une demi-liberté, & pour eux des pré¬\nr gitives, ſont tout auſſi aiſés à reconnoître au\ngûe qu’ils ne peuvent diſſimuler pour le ſyſtême\ndes deux Chambres, & pour je ne ſais quel plan\nde contre fores à l’ang oiſe, qui n’eſt au fond\nqu’un lyſtême de corruption, uu équilibre de\ncupidité & de ſervitude.\nI quœu us oi douC-hpa ps 7U vuuA¬\ndovuN de ſoiydadretsu a diu M A.\nM & C vii 9biaae y uoi bοA de4\nLV, bion voD Rells vlv-, Jμοτο ohν 1Ebuhau\nIlous pous¬\nA 4\nnpeneaperye dels aqu ouob euλahvnt a3\na ag’i,nve d. ne cNiaNoan vdis &\nS",
  "timestamp": "2025-02-21T15:41:08.145480",
  "model_info": {
    "path": "kraken_models\\Gallicorpora+_best.mlmodel"
  },
  "usage": {},
  "latency": 65.4889817237854
}