{
  "model": "lectaurep_base",
  "editeur": "kraken",
  "modele_type": "libre",
  "image": "images\\AN-284AP-4-doss 13-Declar Volont Sieyes Condorcet-juin 1791-x4 correct_page_16.png",
  "result": "On von conbien i importe au tacces de la\nléroturion de dEErabtilement de la Conttimion,\nQue les Dépures qui ront nous tremptacet toiene.\nDEis parat les Cirozens entement que nnt toupéon\nNe penr sIICindre lr ces dens poins Condsmen.\nAnT. Egatité des drons, anité de Chambre.\nOn propote done d'rous les latriores la honanre.\nNotontaire d'une déclaration line danscer etpri, de\nQui puille enhn nous Ectairer lur cent qui mérirent.\nNOITe Contance. 1 et inconetable Que rOus CCRt\naui lGneront rotonrairement eere déclararion, 15\nEépareront par cet idle tent de ront parri oprote\nd la Mberré de d légatire a guits ne pomrroiene.\nle réanir entaie d nos ennemis lans le désto\nNOret Iême parmi enr. 7et et l'avantsge que\nles CnErEcmens tisoies doment aroir lur les ter.\nINEMS torcés.\nREcMITS\n4265\ntemet. (Doctque por qait l, 4t emrineroie\nAEOx S'erpticaiions, rrox de dileuttion le CEne\nauguet les vrais Patricres ront le recomnoire.\ndon duc à la tois sur, Crcte a prompe d'tailr.\n2 5 a pen de remps encore gusn tent nom de\nla Mberré, la Céparation suron pu le Caire des 6ons\nA des mauvais Girozens, Aujomrdhui, 1ons\nVentent Einveguer, Coux qui la pailen le piire\nAReden d'en patter avee amnour. 2t laur done\nNOuVeT aitents le extatère ditinail qur nons.\nCherchons. 1 nen et pas de phus marqué &a de\npas centain que le Cemimen ou la Maine de\nlepatite Ca d légatne guit lant sacracher, ent.\nLar ce poine, les carrutes de la réroturion nont.\nDAs eneore tenri - Ttoin de le Séguilet ront a Paits\nDnoit  les emrendre même, ce ptimiipe perd rons\nlesjours, it deviene de plus enplus indécis. Cuctte\nCNUCRT) a PRi eM nèeRire de 1 repontert\nPous ces taux ronis de la Parrie qui demandent.\npour Me ane demi Mbené, a pour enx des pré\nl Grrives, tont tont aptt ailés d recomnonre au\nEede cais ae penven diCiruter pour le Geme\ndes deux Chambres, a pour je ne lais quet ptan\nde conre totres d Vargoite, qui net sn tond\nGrun Reme de coropion, nu égoitibre de\nenpidue a de Cerviinde.\n( qaor ne dípe douc pas quc 9ac voouter\nRovont du coustileilèse a Soux aisticty.\net cy a vise d'abfasr ynou aof des\naogions a Cefl Etorse, Gpand oes sotrbctou\nPa pase\nA2\nDagert eol onaned eonadieat ae\nacosciee a st pasatsen aar\n3",
  "timestamp": "2025-02-21T15:44:53.369512",
  "model_info": {
    "path": "kraken_models\\lectaurep_base.mlmodel"
  },
  "usage": {},
  "latency": 65.14405393600464
}