{
  "model": "ManuMcFondue",
  "editeur": "kraken",
  "modele_type": "libre",
  "image": "images\\AN-284AP-4-doss 13-Declar Volont Sieyes Condorcet-juin 1791-x4 correct_page_16.png",
  "result": "On voit combien il imporie au lacces de la\nrérolation de d'l'érablitement de la Conttiration,\nque les Dépures qui vont nous remplacer loient\npris parmi les Citopens tenlement que nut lonpeon\nne peut atteindre lur ces deux poinis tondamen\nPaux. égalicé des droits; aniré de Chambre.\nOn propole donc à rons les Parriores la lignarure\nvolontaire d'ane declaration taite dans cet elprit, de\nqui puitte entin nous éclairer tar cenx qui métirent\nnoire contiance. 2l ett incontettable que rous cenx\nqui Ggneront rolontairement cette declaration, le\nlépareront par cet acte lent de ront parti oppote\n2 la liberré de à l'égaliré, de qu'ils ne ponrroient\nle rénnir entuite à nos ennemis lans le déstro\nnoier même parmi eux. tel el Eavantige que\nles engigemens libres doinent aroir lar les ter.\nmens loiccs.\nRECRITE\nae\ntenret. Ooelque pur qu'il tar, il enmraineroie\ncrop dexplications, crop de dilcuttion, Le Egne\nauguel les vrais Parrieres vont le reconnoitie,\ndon ére à la toissür, Cacile de prompr à Caitit.\nIy a peu de remps encore qu'su lent nom de\nla libercé la léparation auroit pu le taire des bons\nde des manvais Cicovens. Aujonrdtui, rous\nvenlent l'inroquet. Ceux qui la haitene le plus\nstettent d'en parler avec amont. 2l taur done\nnouver sillents le carattère dittincit que nons\nchechons. I n'en elt pas de plus marqué de de\nplus ceirain que le Centiment ou la haine de\nlegalice Cell a l'égalire qu'il tant s'arracher; cat.\nlar ce poine, les catrutes de la rérotution nont\npas encore lenrit betoin de le déguiter cont à taits\nOaoit- les entendre même, ce prinipe perd rons\nles jours; il dexient de plus en plas indécis. Ouelle\nerreur de qu'i ett nécellaire de l repoullet.\nTons ces taux amis de la Patrie qui demandént\npout elle ane demi- lbeié, e pour eux des pré¬\neuives, lont tont aulli silés à seconnoiuie au\n8ae ils ac peuvent dillimuler pour le lRéime\ndes deux Chambres, de pout je ne lais quel platn\nde comre fokes à largoile, qui n'ell au tond\ngran 4dême de cotruption, au équilibre de\neupidue et de terviiude.\nquer ne dese donc pas que que voules\nborua la consteteatier à doux arteby.\nil ay, à riia dabsurde quon uose det\netquon ee fosle boira, qrand on Mabuhan\n v partoe\n4 4\nbeecetut teb eesanad Mdlasteat ab\nenaus à d nialeren ulti e\n1",
  "timestamp": "2025-02-21T16:14:23.755092",
  "model_info": {
    "path": "kraken_models\\ManuMcFondue.mlmodel"
  },
  "usage": {},
  "latency": 67.30072903633118
}